{
  "title": "Immune responses to Helicobacter pylori in a pig model",
  "identifier": {
    "identifier": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY110",
    "identifierSource": "http://www.immport.org"
  },
  "producedBy": {  "name": "Immune responses to Helicobacter pylori in a pig model",
  "performedBy": [
    {
      "firstName": "Barbara",
      "lastName": "Kronsteiner-Dobramysl",
      "email": "bkrondo@vbi.vt.edu",
      "affiliations": [
          {
             "name": "VBI"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    }
  ],
  "studyGroups": [
        {
          "name": "Case",
          "size": 0
        },
        {
          "name": "Control",
          "size": 0
        },
        {
          "name": "Unknown",
          "size": 15
        }
  ],
  
  "usesReagent": [
        {
          "name": "R0000"
        }
  ],
  
  "types": [
      {
          "value": "Longitudinal"
      }
  ]
  },
  "creators": [
    {
      "firstName": "Barbara",
      "lastName": "Kronsteiner-Dobramysl",
      "email": "bkrondo@vbi.vt.edu",
      "affiliations": [
          {
             "name": "VBI"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    },
    {
      "name": "Virginia Bioinformatics Institute Modeling Immunity for Biodefense Contract",
      "extraProperties": [
        {
          "category": "Catgory",
          "values": [
            {
              "value": "DAIT"
            }
          ]
        },
        {
          "category": "External Id",
          "values": [
            {
              "value": "HHSN272201000056C"
            }
          ]
        },
        {
          "category": "Description",
          "values": [
            {
              "value": "The mission of the Center for Modeling Immunity to Enteric Pathogens (MIEP) is to improve our understanding of the mechanisms of action underlying immune responses to enteric pathogens, an important step in biodefense as it relates to food-borne illness. To achieve this we will develop and disseminate new and improved computational models of the mucosal immune system to generate new knowledge from immunology and infectious disease datasets. Our targeted pathogens are Enteroaggregative Escherichia coli (EAEC) and Helicobacter pylori, but the simulations can be extended to other enteric pathogens. MIEP will engage in hypothesis-driven and modeling-based, hypothesis-generating research related to mucosal immunity to enteric pathogens that addresses immune mechanisms of action, validation and refinement in animal models and human clinical specimens. The scientific goals are to build, refine and validate predictive, multiscale, user-friendly models of the gut mucosal immune system that compute condition-based interactions between cells, and to test the validity of simulation-derived hypotheses in vitro, ex vivo, in animal models and using human clinical specimens.  A web portal will allow access to our modeling and simulation tools as well as enteric pathogen and immunological data, including tutorials and webinars. Summer school programs and symposia related to modeling immunity to enteric pathogens will extend the outreach of this effort.  The accelerated infectious disease research and discovery facilitated by MIEP will drive a rational development of novel vaccines and immunotherapeutics, and help to prevent food-borne and diarrheal illness. The modeling tools developed for this effort will be freely available for use by other immunological researchers via the internet, to increase knowledge of host immune responses to other pathogens, and the database, community interface and training provided by MIEP will advance research and fuel future collaborations in this vital area of biodefense.   https://www.fbo.gov/index?s=opportunity&mode=form&id=0d5af255f79c0573bb82c2698451bc86&tab=core&_cview=1"
            }
          ]
        }
      ]
    }
  ],
  
  "primaryPublications": [
    {
      "identifier":
        {
          "identifier": "23897614",
          "identifierSource": "pubmed"
        },
      "authorsList": "Kronsteiner B(1), Bassaganya-Riera J, Philipson C, Viladomiu M, Carbo A, Pedragosa M, Vento S, Hontecillas R.",
      "title": "Helicobacter pylori infection in a pig model is dominated by Th1 and cytotoxic CD8+ T cell responses.",
      "publicationVenue": "Infect Immun.",
      "dates": [
        {
          "date": "2013",
          "type": { "value": "publication year" }
        }
      ]
    }
  ],
  "types": [
      {
        "value": "Longitudinal"
      },
      {
        "value": "Infection Response"
      }
  ],
  "dates": [
      {
          "date": "2013-11-01",
          "type": {
              "value": "final_public_release_date"
          }
      }
  ],
  "availability": "Available for download after registration with ImmPort",
  "refinement": "Curated",
  "dimensions": [{
        "name": {
            "value": "Cellular Phenotype"
        },
        "description": "To identify different immune cell phenotypes within PBMC isolated from porcine peripheral blood, cells were stained with markers recognizing different surface- and intracellular proteins.",
        "types": [
            {
               "value": "Flow Cytometry"
            }
        ]
      },{
        "name": {
            "value": "Cellular Phenotype"
        },
        "description": "To identify different immune cell phenotypes within porcine whole blood, cells were stained with markers recognizing different surface- and intracellular proteins.",
        "types": [
            {
               "value": "Flow Cytometry"
            }
        ]
      },{
        "name": {
            "value": "Cellular Phenotype"
        },
        "description": "To identify different immune cell phenotypes within cells from gastric lymph nodes, splenocytes and lamina propria leucocytes, cells were stained with markers recognizing different surface- and intracellular proteins.",
        "types": [
            {
               "value": "Flow Cytometry"
            }
        ]
      },{
        "name": {
            "value": "Other"
        },
        "description": "To quantify H. pylori in the stomach of pigs, stomach tissue from 7 different regions was homogenized and homogenates were plated on blood agar plates for re-isolation of H. pylori. After 4-5 days H. pylori colonies were counted on the plates.",
        "types": [
            {
               "value": "Other"
            }
        ]
      },{
        "name": {
            "value": "Transcript Quantification"
        },
        "description": "Quantitative real time PCR was performed on RNA isolated from porcine PBMC at various time points.",
        "types": [
            {
               "value": "Q-PCR"
            }
        ]
      }
      
  ],
  "isAbout": [
        {
          "name": "T0000"
        }
  ],
  "distributions": [
      {
          "identifier": {
              "identifier": "SDY110",
              "identifierSource": "ImmPort"
          },
          "title": "Immune responses to Helicobacter pylori in a pig model",
          "access": {
              "landingPage": "http://www.immport.org",
              "accessURL": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY110",
              "types": [
                  {
                      "value": "Download tab separated files"
                  },
                  {
                      "value": "Download MySQL files and schema"
                  }
              ],
              "authorizations": [
                {
                    "value": "Registraton with ImmPort required"
                }
              ]
          },
          "storedIn": {
              "name": "ImmPort",
              "types": [
                {
                  "value": "primary repository"
                }
              ]
         },
         "licenses": [
           {
             "name": "ImmPort User Agreement",
             "version": "1.0",
             "extraProperties": [
               {
                 "category": "Link to User Agreement",
                 "values": [
                   {
                     "value": "http://www.immport.org/agreement"
                   }
                 ]
               }
             ]
           }
         ]
      }
  ],
  "acknowledges": [
    {
      "identifier": {
        "identifier": ""
      },
      "name": "Virginia Bioinformatics Institute Modeling Immunity for Biodefense Contract",
      "extraProperties": [
        {
          "category": "Link",
          "values": [
            {
              "value": "http://projectreporter.nih.gov/project_info_details.cfm?aid=8695082&icde=23854480&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC"
            }
          ]
        }
      ]}
  ],
  "licenses": [
    {
      "name": "ImmPort User Agreement",
      "version": "1.0",
      "extraProperties": [
        {
          "category": "Link to User Agreement",
          "values": [
            {
              "value": "http://www.immport.org/agreement"
            }
          ]
        }
      ]
    }
  ],
  "description": "Helicobacter pylori infection is the leading cause for peptic ulcer disease and gastric adenocarcinoma. Mucosal T cell responses play an important role in mediating H. pylori-related gastric immunopathology. While induced regulatory T (iTreg) cells are required for chronic colonization without disease, Th1 effector responses are associated with lower bacterial load at the expense of gastric pathology. With the objective of developing a large animal model of H. pylori infection, pigs were inoculated with either H. pylori strain SS1 or J99. Changes in peripheral blood mononuclear cell populations were monitored weekly, and mucosal immune responses and bacterial loads were assessed at day 57 post-infection. Both H. pylori strains elicited a Th1 response with increased percentage of CD4+Tbet+ cells and elevated Tbet and IFN-. mRNA in PBMC. A subset of CD8beta+ T cells and B cells expressing Tbet increased due to infection. Moreover, a significant increase of NK cells was observed in infected pigs pointing towards a predominant cytotoxic immune response. Infiltration of cytotoxic cells was detected in the gastric lamina propria of both infected groups. Interestingly, strain J99 evoked a more dramatic acute response associated with lower bacterial loads, while strain SS1 showed longer-term colonization capacity. This novel pig model of infection closely mimics human gastric pathology and presents a suitable avenue for studying the cytotoxic and regulatory responses towards H. pylori described in humans."
}
