{
  "title": "Predictive computational modeling of the mucosal immune responses during Helicobacter pylori infection",
  "identifier": {
    "identifier": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY230",
    "identifierSource": "http://www.immport.org"
  },
  "producedBy": {  "name": "Predictive computational modeling of the mucosal immune responses during Helicobacter pylori infection",
  "performedBy": [
    {
      "firstName": "Adria",
      "lastName": "Carbo",
      "email": "acarbo@vbi.vt.edu",
      "affiliations": [
          {
             "name": "NIMML"
          }
      ],
      "roles": [
          {
             "value": "Other"
          }
      ]
    },
    {
      "firstName": "Josep",
      "lastName": "Bassaganya-Riera",
      "email": "jbassaga@vt.edu",
      "affiliations": [
          {
             "name": "NIMML"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    }
  ],
  "studyGroups": [
        {
          "name": "Case",
          "size": 33
        },
        {
          "name": "Control",
          "size": 20
        },
        {
          "name": "Unknown",
          "size": 0
        }
  ],
  
  "usesReagent": [
        {
          "name": "145-2C11"
        },
        {
          "name": "GK1.5"
        },
        {
          "name": "30-F11"
        },
        {
          "name": "XMG1.2"
        },
        {
          "name": "Mon Apr 01 00:00:00 EST 1946"
        },
        {
          "name": "Cell_0008"
        }
  ],
  
  "selectionCriteria": [
        {
          "category": "Inclusion",
          "values": [
              "all"
          ]
        }
  ],
  
  "types": [
      {
          "value": "Interventional"
      }
  ]
  },
  "creators": [
    {
      "firstName": "Josep",
      "lastName": "Bassaganya-Riera",
      "email": "jbassaga@vt.edu",
      "affiliations": [
          {
             "name": "NIMML"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    },
    {
      "name": "Virginia Bioinformatics Institute Modeling Immunity for Biodefense Contract",
      "extraProperties": [
        {
          "category": "Catgory",
          "values": [
            {
              "value": "DAIT"
            }
          ]
        },
        {
          "category": "External Id",
          "values": [
            {
              "value": "HHSN272201000056C"
            }
          ]
        },
        {
          "category": "Description",
          "values": [
            {
              "value": "The mission of the Center for Modeling Immunity to Enteric Pathogens (MIEP) is to improve our understanding of the mechanisms of action underlying immune responses to enteric pathogens, an important step in biodefense as it relates to food-borne illness. To achieve this we will develop and disseminate new and improved computational models of the mucosal immune system to generate new knowledge from immunology and infectious disease datasets. Our targeted pathogens are Enteroaggregative Escherichia coli (EAEC) and Helicobacter pylori, but the simulations can be extended to other enteric pathogens. MIEP will engage in hypothesis-driven and modeling-based, hypothesis-generating research related to mucosal immunity to enteric pathogens that addresses immune mechanisms of action, validation and refinement in animal models and human clinical specimens. The scientific goals are to build, refine and validate predictive, multiscale, user-friendly models of the gut mucosal immune system that compute condition-based interactions between cells, and to test the validity of simulation-derived hypotheses in vitro, ex vivo, in animal models and using human clinical specimens.  A web portal will allow access to our modeling and simulation tools as well as enteric pathogen and immunological data, including tutorials and webinars. Summer school programs and symposia related to modeling immunity to enteric pathogens will extend the outreach of this effort.  The accelerated infectious disease research and discovery facilitated by MIEP will drive a rational development of novel vaccines and immunotherapeutics, and help to prevent food-borne and diarrheal illness. The modeling tools developed for this effort will be freely available for use by other immunological researchers via the internet, to increase knowledge of host immune responses to other pathogens, and the database, community interface and training provided by MIEP will advance research and fuel future collaborations in this vital area of biodefense.   https://www.fbo.gov/index?s=opportunity&mode=form&id=0d5af255f79c0573bb82c2698451bc86&tab=core&_cview=1"
            }
          ]
        }
      ]
    }
  ],
  
  "primaryPublications": [
    {
      "identifier":
        {
          "identifier": "26327290",
          "identifierSource": "pubmed"
        },
      "authorsList": "Alam M(1), Deng X(2), Philipson C(3), Bassaganya-Riera J(4), Bisset K(5), Carbo A(3), Eubank S(5), Hontecillas R(3), Hoops S(3), Mei Y(3), Abedi V(3), Marathe M(1).",
      "title": "Sensitivity Analysis of an ENteric Immunity SImulator (ENISI)-Based Model of Immune Responses to Helicobacter pylori Infection.",
      "publicationVenue": "PLoS One.",
      "dates": [
        {
          "date": "2015",
          "type": { "value": "publication year" }
        }
      ]
    }
  ],
  "types": [
      {
        "value": "Interventional"
      },
      {
        "value": "Immune Response"
      }
  ],
  "dates": [
      {
          "date": "2013-11-01",
          "type": {
              "value": "final_public_release_date"
          }
      }
  ],
  "availability": "Available for download after registration with ImmPort",
  "refinement": "Curated",
  "dimensions": [{
        "name": {
            "value": "Cytokine Quantification"
        },
        "description": "This file is split up into Spleen and Gastric LPL data, then subdivided into the 4 panels run.",
        "types": [
            {
               "value": "Flow Cytometry"
            }
        ]
      },{
        "name": {
            "value": "Other"
        },
        "description": "None",
        "types": [
            {
               "value": "Other"
            }
        ]
      }
      
  ],
  "isAbout": [
        {
          "name": "T0000"
        }
  ],
  "distributions": [
      {
          "identifier": {
              "identifier": "SDY230",
              "identifierSource": "ImmPort"
          },
          "title": "Predictive computational modeling of the mucosal immune responses during Helicobacter pylori infection",
          "access": {
              "landingPage": "http://www.immport.org",
              "accessURL": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY230",
              "types": [
                  {
                      "value": "Download tab separated files"
                  },
                  {
                      "value": "Download MySQL files and schema"
                  }
              ],
              "authorizations": [
                {
                    "value": "Registraton with ImmPort required"
                }
              ]
          },
          "storedIn": {
              "name": "ImmPort",
              "types": [
                {
                  "value": "primary repository"
                }
              ]
         },
         "licenses": [
           {
             "name": "ImmPort User Agreement",
             "version": "1.0",
             "extraProperties": [
               {
                 "category": "Link to User Agreement",
                 "values": [
                   {
                     "value": "http://www.immport.org/agreement"
                   }
                 ]
               }
             ]
           }
         ]
      }
  ],
  "acknowledges": [
    {
      "identifier": {
        "identifier": ""
      },
      "name": "Virginia Bioinformatics Institute Modeling Immunity for Biodefense Contract",
      "extraProperties": [
        {
          "category": "Link",
          "values": [
            {
              "value": "http://projectreporter.nih.gov/project_info_details.cfm?aid=8695082&icde=23854480&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC"
            }
          ]
        }
      ]}
  ],
  "licenses": [
    {
      "name": "ImmPort User Agreement",
      "version": "1.0",
      "extraProperties": [
        {
          "category": "Link to User Agreement",
          "values": [
            {
              "value": "http://www.immport.org/agreement"
            }
          ]
        }
      ]
    }
  ],
  "description": "Our Helicobacter pylori computational models predicted that the cause of lesion formation during the chronic phase of disease is the effector immune responses and not the pathogenic effects of the bacterium itself.  Mice will be set up as a maximum of 10 mice per group. 8-12 weeks old mice will be challenged with either PBS or 500?L 5*107 HP PMSS1 CFU/mL at days 0 and 2and mice will be fasted 12h prior to inoculation to increase colonization. Mice will be monitored on a daily basis.  After 30 days of infection, mice from group 2 and 4 will be treated with Metronidazole (20mg/Kg). The treatment with metronidazole will ensure that no HP is found in the gastric lumen. 24h before the necropsy, mice used for assessment of epithelial cell proliferation with Brdu will be injected. 24h later at 60 days post-infection mice will be sacrificed by CO2 narcosis with secondary thoracotomy. Stomach will be harvested to measure re-isolation on H. pylori counts as a control measurement as well as to measure immune responses using flow cytometry and histopathological lesions with histology analysis, as well as epithelial cell proliferation with Brdu detection. Spleen will be used for immunophenotyping and GLN will be used for both ELISPOT (IL17 and IFNg) and immunophenotyping.  Spleen will be collected in PBS + 5% FBS for isolation. The portion of the stomach going for H&E and Brdu will be collected in a histocassette and placed in a formalin jar. Colons will be collected in an histocassette and placed in a separate formalin jar.  For LPL isolation with the stomach, please follow SOP123_b (Acetylcysteine + Collagenase).  For GLN isolation: Incubate GLNs in 15ml RPMI/FBS containing 300 U/ml Collagenase/50 U/ml DNAse + GolgiStop for 1 hour at 37C with a stirrer. Filter supernatant into new 50ml tube. Centrifuge cell suspension at 1200 rpm, 10 min, 4^C. Pour supernatant off, break pellet, wash with 1xPBS+5%FBS. Centrifuge cell suspension at 1200 rpm, 10 min, 4^C. Pour supernatant off, break pellet, resuspend in cRPMI for ELISPOT and flow."
}
