{
  "title": "A Biomarker-based Pilot Study of Cockroach Sublingual Immunotherapy in Cockroach Sensitive Adults With Asthma and/or Perennial Allergic Rhinitis",
  "identifier": {
    "identifier": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY223",
    "identifierSource": "http://www.immport.org"
  },
  "producedBy": {  "name": "A Biomarker-based Pilot Study of Cockroach Sublingual Immunotherapy in Cockroach Sensitive Adults With Asthma and/or Perennial Allergic Rhinitis",
  "performedBy": [
    {
      "firstName": "Robert",
      "lastName": "Wood",
      "email": "rwood@jhmi.edu",
      "affiliations": [
          {
             "name": "Johns Hopkins University School of Medicine"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    }
  ],
  "studyGroups": [
        {
          "name": "Experimental: Glycerinated German Cockroach Allergenic Extract",
          "size": 28
        },
        {
          "name": "Placebo Comparator: Placebo",
          "size": 26
        }
  ],
  
  "selectionCriteria": [
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded and may not be reassessed plan to move from the area during the study period."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have previously been treated with anti-IgE therapy within 1 year of Recruitment."
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Participants to be included are willing to sign the written Informed Consent prior to initiation of any study procedure."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded and may not be reassessed have unstable angina, significant arrhythmia, uncontrolled hypertension, or other chronic or immunological diseases that in the opinion of the investigator might interfere with the evaluation of the investigational agent or pose additional risk to the patient e.g., gastrointestinal disease, gastroesophageal reflux disease, chronic infections, scleroderma, hepatic, and gallbladder disease."
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Participants to be included are sensitive to German cockroach as documented by a positive skin prick test result and detectable German cockroach specific IgE (>=0.35 kUA/L)."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have been hospitalized for asthma within the last 6 months prior to Recruitment."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have an asthma severity classification at Recruitment of severe persistent, using the NAEPP classification, as evidenced by at least one of the following: Require a dose of greater than 500 mcg of fluticasone per day or the equivalent of another inhaled corticosteroid. Have received more than 2 courses of oral or parenteral corticosteroids within the last 12 months. Have been treated with depot steroids within the last 12 months."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded and may not be reassessed do not primarily speak English."
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Participants to be included have no known contraindications to therapy with glycerinated German cockroach allergenic extract or placebo."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have received an investigational drug in the 30 days prior to Recruitment or who plan to use an investigational drug during the study."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have clinically significant laboratory abnormalities (not associated with the study indication) at the Screening Visit."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded and may not be reassessed are using tricyclic antidepressants or beta-adrenergic blocker drugs (both oral and topical)."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed refuse to sign the Epinephrine Auto-injector Training Form."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have had a life-threatening asthma exacerbation that required intubation, mechanical ventilation, or that resulted in a hypoxic seizure in the past 2 years of Recruitment."
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Participants to be included are male or female adults, 18 through 55 years of age, at Recruitment."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed cannot perform spirometry at Screening."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed do not have access to a phone (needed for scheduling appointments)."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded and may not be reassessed have clinically unacceptable CBC and liver function tests, as defined by a hemoglobin of less than 11.5 in males or 10.0 in females, or platelet counts of less than 150,000, and an AST or ALT greater than twice the upper limit of normal."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have in the last 3 months prior to Recruitment experienced on average >=1 day per week any of the symptoms below: Nausea or vomiting. Abdominal pain or cramps severe enough to interfere with daily activities (excluding those associated with menstruation). Diarrhea."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded and may not be reassessed have a history of idiopathic anaphylaxis or anaphylaxis grade 3 as defined in Section 8.2.4.1, Grading Criteria for Anaphylaxis."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed are pregnant or lactating. Females must be abstinent or use a medically acceptable birth control method throughout the study (e.g. oral, subcutaneous, mechanical, or surgical contraception)."
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Participants to be included have a history of perennial allergic rhinitis, asthma, or both, for a minimum of 1 year before study entry. For those with asthma: 2a. A diagnosis of asthma will be defined as a report by the participant that they have had a clinical diagnosis of asthma made by a physician over a year ago. 2b. The participant's asthma must be well controlled as defined by: i. A FEV1 greater than or equal to 80% predicted with or without controller medication.(see Section 6.1.2, Screening Visit (Visit: -1)) ii. Albuterol use for no more than 3 days per week in each of the previous 2 weeks for asthma symptoms (not including exercise prophylaxis)."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Participants to be excluded but may be reassessed have received allergen immunotherapy in the last 12 months prior to Recruitment or who plan to initiate or resume allergen immunotherapy during the study."
          ]
        }
  ],
  
  "types": [
      {
          "value": "Interventional"
      }
  ]
  },
  "creators": [
    {
      "firstName": "Robert",
      "lastName": "Wood",
      "email": "rwood@jhmi.edu",
      "affiliations": [
          {
             "name": "Johns Hopkins University School of Medicine"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    },
    {
      "name": "Inner City Asthma Consortium (ICAC)",
      "extraProperties": [
        {
          "category": "Catgory",
          "values": [
            {
              "value": "DAIT"
            }
          ]
        },
        {
          "category": "External Id",
          "values": [
            {
              "value": "N01-AI-25496"
            }
          ]
        },
        {
          "category": "Description",
          "values": [
            {
              "value": "The Inner-city Asthma Consortium (ICAC) was founded to investigate causes and potential treatments of asthma in inner-city juvenile and adolescent populations. ICAC examines the pathology of asthma specific to inner-city populations and leverages these insights to design more effective treatments. Asthma Control Evaluation study: 500 adolescents with asthma were divided into two groups: treatment based solely on clinical guidelines of asthma management, while the treatment of the other group was based on the clinical guidelines plus the measurement of exhaled nitric oxide, which is a biomarker of lung inflammation.  Inner City Anti-IgE Therapy for Asthma (ICATA) 419 children with moderate to severe allergic asthma, were followed who were receiving NIH guidelines-based asthma therapy to control their disease. Half of the participants received omalizumab, and the other half received placebo.  http://projectreporter.nih.gov/project_info_details.cfm?aid=7337876&icde=23810630&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC"
            }
          ]
        }
      ]
    }
  ],
  "types": [
      {
        "value": "Clinical Trial"
      },
      {
        "value": "Interventional"
      },
      {
        "value": "Atopy/Allergy"
      }
  ],
  "dates": [
      {
          "date": "2009-01-01",
          "type": {
              "value": "actual_start_date"
          }
      },
      {
          "date": "2016-06-17",
          "type": {
              "value": "final_public_release_date"
          }
      }
  ],
  "availability": "Available for download after registration with ImmPort",
  "refinement": "Curated",
  "dimensions": [
  ],
  
  "distributions": [
      {
          "identifier": {
              "identifier": "SDY223",
              "identifierSource": "ImmPort"
          },
          "title": "A Biomarker-based Pilot Study of Cockroach Sublingual Immunotherapy in Cockroach Sensitive Adults With Asthma and/or Perennial Allergic Rhinitis",
          "access": {
              "landingPage": "http://www.immport.org",
              "accessURL": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY223",
              "types": [
                  {
                      "value": "Download tab separated files"
                  },
                  {
                      "value": "Download MySQL files and schema"
                  }
              ],
              "authorizations": [
                {
                    "value": "Registraton with ImmPort required"
                }
              ]
          },
          "storedIn": {
              "name": "ImmPort",
              "types": [
                {
                  "value": "primary repository"
                }
              ]
         },
         "licenses": [
           {
             "name": "ImmPort User Agreement",
             "version": "1.0",
             "extraProperties": [
               {
                 "category": "Link to User Agreement",
                 "values": [
                   {
                     "value": "http://www.immport.org/agreement"
                   }
                 ]
               }
             ]
           }
         ]
      }
  ],
  "acknowledges": [
    {
      "identifier": {
        "identifier": ""
      },
      "name": "Inner City Asthma Consortium (ICAC)",
      "extraProperties": [
        {
          "category": "Link",
          "values": [
            {
              "value": "http://projectreporter.nih.gov/project_info_details.cfm?aid=8787079&icde=23840541&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC"
            }
          ]
        }
      ]}
  ],
  "licenses": [
    {
      "name": "ImmPort User Agreement",
      "version": "1.0",
      "extraProperties": [
        {
          "category": "Link to User Agreement",
          "values": [
            {
              "value": "http://www.immport.org/agreement"
            }
          ]
        }
      ]
    }
  ],
  "description": "There is currently no effective way to prevent development of allergic rhinitis (nasal allergies) and asthma and no cure. Sublingual immunotherapy (SLIT), a type of therapy in which allergens are placed under the tongue, may be a way to control and possibly prevent allergic rhinitis and asthma. However, detailed research of this approach is limited. The purpose of this study is to evaluate the safety and efficacy of a sublingual cockroach extract given to adults with perennial allergic rhinitis, asthma, or both."
}
