{
  "title": "VZV A Study of the Safety and Effectiveness of Varivax (the Chicken Pox Vaccine) in Children Who Have Received Kidney Transplants",
  "identifier": {
    "identifier": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY357",
    "identifierSource": "http://www.immport.org"
  },
  "producedBy": {  "name": "VZV A Study of the Safety and Effectiveness of Varivax (the Chicken Pox Vaccine) in Children Who Have Received Kidney Transplants",
  "performedBy": [
    {
      "firstName": "Ann",
      "lastName": "Limberger",
      "email": "-",
      "affiliations": [
          {
             "name": "-"
          }
      ],
      "roles": [
          {
             "value": "Other"
          }
      ]
    },
    {
      "firstName": "David",
      "lastName": "Ikle",
      "email": "None",
      "affiliations": [
          {
             "name": "PPD"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    }
  ],
  "studyGroups": [
        {
          "name": "ALL SUBJECTS",
          "size": 7
        }
  ],
  
  "selectionCriteria": [
        {
          "category": "Inclusion",
          "values": [
              "Had a kidney transplant 1 year ago or more"
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Is between ages 2 and 21 (parent or guardian's signed informed consent required if under 18)"
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Is taking stable, maintenance doses of immunosuppressive drugs for his/her kidney transplant"
          ]
        },
        {
          "category": "Inclusion",
          "values": [
              "Is generally in good health."
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Has had any rejection episodes in the last 6 months or has other problems with his/her kidneys"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Was in the hospital for a major infection in the last 30 days"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Has a history of VZV infection, including chicken pox or shingles"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Has ever received a VZV vaccine, including Varivax"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Lives with a person whose immune system does not work well"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Is allergic to certain medications"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Is unable to return for the prescribed follow-up check-ups"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Has no phone or beeper"
          ]
        },
        {
          "category": "Exclusion",
          "values": [
              "Has had blood or plasma transfusions or taken certain drugs in the last 6 months"
          ]
        }
  ],
  
  "types": [
      {
          "value": "Interventional"
      }
  ]
  },
  "creators": [
    {
      "firstName": "David",
      "lastName": "Ikle",
      "email": "None",
      "affiliations": [
          {
             "name": "PPD"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    },
    {
      "name": "Data Coordinating Center for Cooperative Clinical Trials in Pediatric Transplantation",
      "extraProperties": [
        {
          "category": "Catgory",
          "values": [
            {
              "value": "DAIT"
            }
          ]
        },
        {
          "category": "External Id",
          "values": [
            {
              "value": "5U01AI067075-03"
            }
          ]
        },
        {
          "category": "Description",
          "values": [
            {
              "value": "PPD, Inc. proposes to be the Statistical and Clinical Coordinating Center (SACCC) for the Cooperative Clinical Trials in Pediatric Transplantation (CCTPT) and Clinical Trials in Organ Transplantation (CTOT) clinical trials networks funded by NIAID to conduct organ transplant studies. The PPD team has extensive experience in working closely with both government and pharmaceutical partners in managing all facets necessary for the execution of clinical research ranging from novel statistical approaches to protocol development to IND submissions to study product distribution to comprehensive adverse event reporting. With PPD's experience as the coordinating center for the NIAID-funded Immune Tolerance Network (ITN), the team has great insight into the inherent complexities and challenges in conducting transplantation research and specific experience collaborating with NIAID staff in the management of collaborative clinical research. The specific aims of this project are to provide high quality resources and procedures in support of: 1) Clinical trial design, implementation and management, including the development and implementation of plans and standard operating procedures for the statistical design, analysis and management of clinical trials, monitoring of clinical sites, and training of site clinical, technical and data management staff, according to ICH and GCP guidelines; 2) Protocol development, including the creation and modification of clinical protocols, case report forms, standard consent forms and Manuals of Procedures (MOPs); 3) Regulatory compliance, including preparation of Investigational New Drug (IND) Applications, interim and annual reports to the FDA, tracking of IND applications, and provision of data to all IND sponsors; 4) Computerized data and communication systems, including the creation and maintenance of secure and confidential clinical data collection and management systems, electronic systems to link clinical sites and the SACCC, clinical site registration systems, and systems for the receipt, follow-up, reporting and disposition of adverse events; 5) Provision of specified logistical services, including, packaging, distribution and tracking of study medications and collection and tracking of specimens required by project protocols; 6) Preparation of reports and analyses, including routine reports to CCTPT-CTOT sponsors, reports used for scientific presentations, and publications in scientific journals; and 7) Coordination of meetings of the Steering Committees and of investigators for the CCTPT and CTOT networks. The SACCC will administer, manage and facilitate this program in support of the NIAID agenda, interacting closely with the NIAID Scientific Coordinator.    http://projectreporter.nih.gov/project_info_details.cfm?aid=7277268&icde=23810485&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC"
            }
          ]
        }
      ]
    }
  ],
  "types": [
      {
        "value": "Clinical Trial"
      },
      {
        "value": "Interventional"
      },
      {
        "value": "Transplantation"
      }
  ],
  "dates": [
      {
          "date": "1998-02-01",
          "type": {
              "value": "actual_start_date"
          }
      },
      {
          "date": "2014-08-07",
          "type": {
              "value": "final_public_release_date"
          }
      }
  ],
  "availability": "Available for download after registration with ImmPort",
  "refinement": "Curated",
  "dimensions": [{
        "name": {
            "value": "RENAL_PANEL"
        }
      },{
        "name": {
            "value": "LIVER_PANEL"
        }
      },{
        "name": {
            "value": "CBC"
        }
      },{
        "name": {
            "value": "DIFFERENTIAL"
        }
      }
      
  ],
  
  "distributions": [
      {
          "identifier": {
              "identifier": "SDY357",
              "identifierSource": "ImmPort"
          },
          "title": "VZV A Study of the Safety and Effectiveness of Varivax (the Chicken Pox Vaccine) in Children Who Have Received Kidney Transplants",
          "access": {
              "landingPage": "http://www.immport.org",
              "accessURL": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY357",
              "types": [
                  {
                      "value": "Download tab separated files"
                  },
                  {
                      "value": "Download MySQL files and schema"
                  }
              ],
              "authorizations": [
                {
                    "value": "Registraton with ImmPort required"
                }
              ]
          },
          "storedIn": {
              "name": "ImmPort",
              "types": [
                {
                  "value": "primary repository"
                }
              ]
         },
         "licenses": [
           {
             "name": "ImmPort User Agreement",
             "version": "1.0",
             "extraProperties": [
               {
                 "category": "Link to User Agreement",
                 "values": [
                   {
                     "value": "http://www.immport.org/agreement"
                   }
                 ]
               }
             ]
           }
         ]
      }
  ],
  "acknowledges": [
    {
      "identifier": {
        "identifier": ""
      },
      "name": "Data Coordinating Center for Cooperative Clinical Trials in Pediatric Transplantation",
      "extraProperties": [
        {
          "category": "Link",
          "values": [
            {
              "value": "http://projectreporter.nih.gov/project_info_details.cfm?aid=8676643&icde=23828660&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC"
            }
          ]
        }
      ]}
  ],
  "licenses": [
    {
      "name": "ImmPort User Agreement",
      "version": "1.0",
      "extraProperties": [
        {
          "category": "Link to User Agreement",
          "values": [
            {
              "value": "http://www.immport.org/agreement"
            }
          ]
        }
      ]
    }
  ],
  "description": "The purpose of this study is to find out whether Varivax is safe for use in children with kidney transplants and whether it protects children from serious infection. Varivax is a vaccine against varicella zoster virus (VZV), the virus that causes chicken pox (varicella) and shingles (zoster). Healthy children are already receiving Varivax shots to protect them from chicken pox. Few children with kidney transplants have received Varivax because doctors have been concerned that Varivax might cause serious reactions in them. On the other hand, VZV infection can be a life-threatening disease in these children. For this reason, doctors want to learn whether Varivax might safely prevent VZV infections in children who have had kidney transplants."
}
