{
  "title": "The peptide specificity of the endogenous T follicular helper cell repertoire generated after protein immunization",
  "identifier": {
    "identifier": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY139",
    "identifierSource": "http://www.immport.org"
  },
  "producedBy": {  "name": "The peptide specificity of the endogenous T follicular helper cell repertoire generated after protein immunization",
  "performedBy": [
    {
      "firstName": "Andrea",
      "lastName": "Sant",
      "email": "andrea_sant@urmc.rochester.edu",
      "affiliations": [
          {
             "name": "University of Rochester Medical Center"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    }
  ],
  "studyGroups": [
        {
          "name": "BALB/c",
          "size": 62
        }
  ],
  
  "usesReagent": [
        {
          "name": "Live/Dead Fixable Aqua Dead Cell Stain Kit"
        },
        {
          "name": "Transcription Factor Buffer Set"
        },
        {
          "name": "anti-CD4-V450 antibody"
        },
        {
          "name": "anti-CD44-APC-Cy7 antibody"
        },
        {
          "name": "anti-CXCR5-biotin antibody"
        },
        {
          "name": "Streptavidin-PE"
        },
        {
          "name": "anti-PD1 PE-Cy7 antibody"
        },
        {
          "name": "anti-B220-PE-Cy5 antibody"
        },
        {
          "name": "anti-BCL6-Alexa647 antibody"
        },
        {
          "name": "anti-CCR7-Alexa488 antibody"
        },
        {
          "name": "anti-CD62L-Alexa488 antibody"
        },
        {
          "name": "anti-CD69-Alexa488 antibody"
        },
        {
          "name": "Anti-ICOS-Alexa488 antibody"
        },
        {
          "name": "TRIzol"
        },
        {
          "name": "Ovation PicoSL WTA Kit"
        },
        {
          "name": "TaqMan Universal PCR Master Mix, No AmpErase "
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Bcl6"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Prdm1"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Ccr7"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Cxcr5"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Foxp3"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Gata3"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Icos"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Il17a"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Il2"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Il21"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Il4"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Ifng"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Tnfrsf4"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Pdcd1"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Rorc"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Tbx21"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Gapdh"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for Bact"
        },
        {
          "name": "TaqMan Gene Expression FAM dye-labeled, non-primer limited assay for B2m"
        },
        {
          "name": "Mouse IL-21 ELISPOT Ready-SET-Go! reagent set"
        },
        {
          "name": "CD4 T Cell Isolation Kit II"
        },
        {
          "name": "anti-IL-2 antibody"
        },
        {
          "name": "anti-IL-2-biotin antibody"
        },
        {
          "name": "Purified anti-IL-4 antibody"
        },
        {
          "name": "anti-IL-4-biotin antibody"
        },
        {
          "name": "Purified anti-IFNg antibody"
        },
        {
          "name": "anti-IFNg-biotin antibody"
        },
        {
          "name": "CD4+CD25+ Regulatory T cell Isolation Kit"
        },
        {
          "name": "Fc Block antibody"
        }
  ],
  
  "selectionCriteria": [
        {
          "category": "Inclusion",
          "values": [
              "Is BALB/c 2 to 4 months old?"
          ]
        }
  ],
  
  "types": [
      {
          "value": "Observational"
      }
  ]
  },
  "creators": [
    {
      "firstName": "Andrea",
      "lastName": "Sant",
      "email": "andrea_sant@urmc.rochester.edu",
      "affiliations": [
          {
             "name": "University of Rochester Medical Center"
          }
      ],
      "roles": [
          {
             "value": "Principal Investigator"
          }
      ]
    },
    {
      "name": "New York Influenza Center of Excellence",
      "extraProperties": [
        {
          "category": "Catgory",
          "values": [
            {
              "value": "DAIT"
            }
          ]
        },
        {
          "category": "External Id",
          "values": [
            {
              "value": "HHSN266200700008C"
            }
          ]
        },
        {
          "category": "Description",
          "values": [
            {
              "value": "The New York Influenza Center of Excellence (NYICE) is collaborative, interdisciplinary approach involving investigators in the fields of immunology, virology, biochemistry, medicine, pediatrics, statistics and bioinformatics that will addresss directly the issues of cross-protective immunity and virus adaptation to the mammalian host. Our goal is to provide a truly transforming approach to influenza research.  https://www.fbo.gov/index?s=opportunity&mode=form&tab=core&id=735406660d0e7582b7937b1d21142d8d"
            }
          ]
        }
      ]
    }
  ],
  
  "primaryPublications": [
    {
      "identifier":
        {
          "identifier": "23077537",
          "identifierSource": "pubmed"
        },
      "authorsList": "Leddon SA(1), Sant AJ.",
      "title": "The peptide specificity of the endogenous T follicular helper cell repertoire generated after protein immunization.",
      "publicationVenue": "PLoS One.",
      "dates": [
        {
          "date": "2012",
          "type": { "value": "publication year" }
        }
      ]
    }
  ],
  "types": [
      {
        "value": "Observational"
      },
      {
        "value": "Immune Response"
      }
  ],
  "dates": [
      {
          "date": "2013-09-30",
          "type": {
              "value": "final_public_release_date"
          }
      }
  ],
  "availability": "Available for download after registration with ImmPort",
  "refinement": "Curated",
  "dimensions": [{
        "name": {
            "value": "Cellular Phenotype"
        },
        "description": "Animals were immunized subcutaneously in the pinna of the ear with MalE protein emulsified in IFA. Nine days later, CD4+ cells from draining cervical lymph nodes were analyzed for Tfh cell phenotypic markers. CD4+ CXCR5high BCL6+ cells were analyzed for dual expression of PD1 and ICOS. CD44 expression of CD4+  and CD4+ CXCR5high BCL6+ cells were examined. Expression of ICOS, CD69, BCL6, CD62L, and CCR7 are shown for Tfh, non-Tfh , and CD4+ CD44low populations. Absolute numbers of Tfh  and non-Tfh  cells within the lymph nodes were calculated by multiplying the percent of each cell type by the total number of cells from the harvested lymph nodes.",
        "types": [
            {
               "value": "Flow Cytometry"
            }
        ]
      },{
        "name": {
            "value": "Transcript Quantification"
        },
        "description": "Real-time PCR analyses of cDNA synthesized from total RNA extracted from sorted Tfh and non-Tfh cells (as depicted in publication Fig. 2) and analyzed for expression of mRNA encoding transcription factors, chemokine receptors or accessory molecules, or cytokines.",
        "types": [
            {
               "value": "Q-PCR"
            }
        ]
      },{
        "name": {
            "value": "Cellular Quantification"
        },
        "description": "Peptide-specific Tfh responses were measured with ELISPOT assays. On day 8 post-immunization with MalE containing the HA-derived S1 epitope, HEL, or OVA, Tfh and non-Tfh cells were separated and peptide-specific responses were measured with IL-21, IL-4, IL-2 and IFNg ELISPOT assays. The frequency of peptide-specific cytokine-secreting Tfh and non-Tfh cells are shown as cytokine specific spots per 1,000,000 cells. ",
        "types": [
            {
               "value": "ELISPOT"
            }
        ]
      },{
        "name": {
            "value": "Cellular Quantification"
        },
        "description": "CD4 T cells were enriched from the cLNs on day nine after ear immunization with MalE-S1 protein. An aliquot of CD4 T cells was depleted of Tregs with CD25 microbeads prior to cytokine-specific ELISpot assays.",
        "types": [
            {
               "value": "ELISPOT"
            }
        ]
      },{
        "name": {
            "value": "Cellular Phenotype"
        },
        "description": "The number of Tfh cells, as defined by CD4+ CD44high CXCR5high PD1high cells, enumerated from the cLN, iLN, spleen, or the ear were obtained from unimmunized mice or mice immunized 2, 9, 15, or 26 days prior with MalE-S1 protein. The fraction of Tfh cells present at each site was determined.",
        "types": [
            {
               "value": "Flow Cytometry"
            }
        ]
      },{
        "name": {
            "value": "Cellular Quantification"
        },
        "description": "CD4 T cells were enriched from cervical and inguinal lymph nodes, as well as from spleen 15 days after immunization of mice with MalE-S1 protein. The frequency of peptide-specific CD4 T cells was measured with ELISPOT assays. Responses from cells isolated from spleen and cervical lymph node were measured for IL-21, IL-2, IL-4 and IFNg, while CD4 T cells from iLN were evaluated IL-2 and IFNg production.",
        "types": [
            {
               "value": "ELISPOT"
            }
        ]
      },{
        "name": {
            "value": "Cellular Quantification"
        },
        "description": "Peptide-specific Tfh and non-Tfh cells responses were measured with IL-21 ELISPOT assays on day 9 and 15 after MalE-LACK(I>A) protein immunization. On day 26 after protein immunization, peptide-specific Tfh and non-Tfh responses were measured with IL-21, IL-4, IL-2, and IFNg ELISPOT assays.",
        "types": [
            {
               "value": "ELISPOT"
            }
        ]
      },{
        "name": {
            "value": "Cellular Quantification"
        },
        "description": "Mice were immunized with MalE protein expressing either a high or low kinetic stability peptide variant. Two pairs (LACK and HA) of kinetic stability variants were evaluated and 20?25 mice were used per group. The frequency of IL-21 secreting Tfh or non-Tfh recalled after immunizing mice with the MalE protein bearing the low stability variant LACK(WT) or HA(T>V), and the high stability variant LACK(I>A) or HA(T>G) were measured by ELISPOT assay.",
        "types": [
            {
               "value": "ELISPOT"
            }
        ]
      }
      
  ],
  
  "distributions": [
      {
          "identifier": {
              "identifier": "SDY139",
              "identifierSource": "ImmPort"
          },
          "title": "The peptide specificity of the endogenous T follicular helper cell repertoire generated after protein immunization",
          "access": {
              "landingPage": "http://www.immport.org",
              "accessURL": "http://www.immport.org/immport-open/public/study/study/displayStudyDetail/SDY139",
              "types": [
                  {
                      "value": "Download tab separated files"
                  },
                  {
                      "value": "Download MySQL files and schema"
                  }
              ],
              "authorizations": [
                {
                    "value": "Registraton with ImmPort required"
                }
              ]
          },
          "storedIn": {
              "name": "ImmPort",
              "types": [
                {
                  "value": "primary repository"
                }
              ]
         },
         "licenses": [
           {
             "name": "ImmPort User Agreement",
             "version": "1.0",
             "extraProperties": [
               {
                 "category": "Link to User Agreement",
                 "values": [
                   {
                     "value": "http://www.immport.org/agreement"
                   }
                 ]
               }
             ]
           }
         ]
      }
  ],
  "acknowledges": [
    {
      "identifier": {
        "identifier": ""
      },
      "name": "New York Influenza Center of Excellence",
      "extraProperties": [
        {
          "category": "Link",
          "values": [
            {
              "value": "http://projectreporter.nih.gov/project_info_details.cfm?aid=8677681&icde=23841314&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC"
            }
          ]
        }
      ]}
  ],
  "licenses": [
    {
      "name": "ImmPort User Agreement",
      "version": "1.0",
      "extraProperties": [
        {
          "category": "Link to User Agreement",
          "values": [
            {
              "value": "http://www.immport.org/agreement"
            }
          ]
        }
      ]
    }
  ],
  "description": "T follicular helper (Tfh) cells potentiate high-affinity, class-switched antibody responses, the predominant correlate of protection from vaccines. Despite intense interest in understanding both the generation and effector functions of this lineage, little is known about the epitope specificity of Tfh cells generated during polyclonal responses. To date, studies of peptide-specific Tfh cells have relied on either the transfer of TcR transgenic cells or use of peptide:MHC class II tetramers and antibodies to stain TcR and follow limited peptide specificities. In order to comprehensively evaluate polyclonal responses generated from the natural endogenous TcR repertoire, we developed a sorting strategy to separate Tfh cells from non-Tfh cells and found that their epitope-specific responses could be tracked with cytokine-specific ELISPOT assays. The immunodominance hierarchies of Tfh and non-Tfh cells generated in response to immunization with several unrelated protein antigens were remarkably similar. Additionally, increasing the kinetic stability of peptide-MHC class II complexes enhanced the priming of both Tfh and conventional CD4 T cells. These findings may provide us with a strategy to rationally and selectively modulate epitope-specific Tfh responses. By understanding the parameters that control epitope-specific priming, vaccines may be tailored to enhance or focus Tfh responses to facilitate optimal B cell responses."
}
